platform: "onnxruntime_onnx"
input [
  {
    name: "input"
    data_type: TYPE_FP32
    format: FORMAT_NCHW
    dims: [ 3, 512, 640 ]
    reshape { shape: [ 1, 3, 512, 640 ] }
  }
]
output [
  {
    name: "regression"
    data_type: TYPE_FP32
    dims: [ 1, 61380, 4 ]
  },
  {
    name: "classification"
    data_type: TYPE_FP32
    dims: [ 1, 61380, 1 ]
  },
  {
    name: "segmentation"
    data_type: TYPE_FP32
    dims: [ 1, 3, 512, 640 ]
  }
]
