platform: "onnxruntime_onnx"
input [
  {
    name: "x"
    data_type: TYPE_FP32
    format: FORMAT_NCHW
    dims: [ 3, 480, 640]
    reshape { shape: [ 1, 3, 480, 640] }
  }
]
output [
  {
    name: "6609"
    data_type: TYPE_FP32
    dims: [ 1, 1, 480, 640 ]
  }
]
